@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">हस्त-रेखा</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>ज्योतिष शास्त्र में हस्त रेखा का बहुत बड़ा महत्व है. ऐसा मन जाता है कि हस्तरेखा की सहायता से किसी व्यक्ति के भविष्य का अनुमान लगाया जा सकता है. हस्तरेखा ज्योतिष में जानकार द्वारा किसी व्यक्ति के हाथ के आकार, हथेली की लकीर आदि का अध्ययन करके उस व्यक्ति के भविष्य की जानकारी का अनुमान लगाया जाता है</p>
                <p>(हाथ की हथेली में मुख्य लकीरें)</p>
                <p class="text-center hastrekha"><img class="img-responsive" src="web/images/hastrekha/1.png" alt="hastrekha shastra" width="80%"></p>
                <p><b class="red">हस्त-रेखा ज्योतिष विद्या से सम्बंधित विशेष जानकारियाँ दी जा रही हैं
                जीवन रेखा :</b> व्यक्ति के हाथ में जीवन रेखा तर्जनी और अंगूठे के बीच से आरम्भ होती है और अंगूठे के आधार तक जाती है. यदि जीवन रेखा लम्बी हो, तो इसका मतलब यह होता है कि व्यक्ति का स्वास्थ जीवन भर बेहतर रहेगा</p>
                <p><b class="red">हृदय रेखा :-</b> यह रेखा तर्जनी से सबसे छोटी ऊँगली के बीच तक होती है. यदि किसी व्यक्ति की ह्रदय रेखा लम्बी हो तो वह मनुष्य खुले हृदय का होता है. यदि यह रेखा बहुत अधिक लम्बी हो तो यह रेखा हथेली के दोनों किनारों तक पहुँच जाती है. ऐसे में व्यक्ति अपने जीवन साथी पर निर्भर करने वाला होता है |</p>
                <p><b class="red">भाग्य रेखा :-</b> यह रेखा हथेली के बीचों बीच स्थित होती है. इस रेखा की सहायता से किसी भी व्यक्ति के भाग्य का पता लगता है. इसकी सहायता से किसी भी व्यक्ति के जीवन में आने वाले संकटों का अनुमान लगता है. यदि यह रेखा सरल रूप में हो, तो व्यक्ति का भाग्य संतुष्टि भरा होता है, किन्तु यदि यह रेखा टूटी हुई हो, तो इससे पता लगता है कि व्यक्ति का भाग्य काफी मुश्किल भरा होता है |</p>
                <p><b class="red">स्वास्थ रेखा :-</b> यह रेखा हाथ की सबसे छोटी ऊँगली के नीचे से शुरू होकर और नीचे जाती है. इसे अक्सर ‘लाइन ऑफ लीवर’ के नाम से भी जाना जाता है. यह रेखा किसी व्यक्ति के तंत्रिका तंत्र सम्बंधित जानकारी देती है. इससे यह पता चलता है कि किसी व्यक्ति का स्वास्थ्य कैसा रहेगा |</p>
                <p><b class="red">प्रेम रेखा :-</b> यह रेखा सबसे छोटी ऊँगली के नीचे स्थित होता है. यह रेखा किसी व्यक्ति के हाथ में एक अथवा एक से अधिक भी हो सकती है |</p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->
@endsection