@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">कुंडली दोष</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p><b class="red">मांगलिक दोष :-</b> जब वर या कन्या की जन्म कुंडली में मंगल लग्न चतुर्थ सप्तम अष्टम एवं द्वादश भाव में हो तो मांगलिक दोष कहलाता है
                यह श्लोक मांगलिक दोष के लिए है-</p>
                <p class="text-center"><img class="img-responsive" src="web/images/kundali/1.jpg" alt="mangal dosh"></p>
                <p class="text-center red">लग्ने व्यये च पाताले जामित्रे चाष्टमे कुजे।<br>
                स्त्री भर्तुर्विनाशां च स्त्री विनाशनम्।।</p>
                <p><b class="red">काल सर्प दोष:-</b> ज्योतिष् शास्त्र के मुताबिक, अगर किसी की कुंडली में सर्प दोष बनता है तो ऐसी योग में उत्पन्न जातक के व्यवसाय, धन, परिवार, संतान आदि के कारण जीवन अशांत हो जाता है. राहु केतु को छाया ग्रह कहा जाता है. राहु केतु के कारण ही कालसर्प दोष बनता है क्योंकि राहु का नक्षत्र भारणी है.</p>
                <p class="text-center"><img class="img-responsive" src="web/images/kundali/2.jpg" alt="rahu ketu"></p>
                <p class="text-center red">राहु केतु मध्ये सप्तो विघ्न हा काल सर्प सारिका:।<br>
                सुतयासादि सकला दोषा रोगेन प्रवासे चरणं धुवम्।।</p>
                <p><b class="red">गुरु चांडाल दोष:</b> गुरु के साथ राहू या केतु हो तो इसे गुरु चांडाल योग कहते है.ऐसा जातक नास्तिक, धर्मं में श्रद्धा न रखनेवाला और नहीं करने जेसे कार्य करनेवाला होता है.</p>
                <p><b class="red">पितृ दोष:-</b> कई लोग इसे पितृ यानि पूर्वजों के बुरे कर्मों का फल मानते हैं तो कुछ का मानना है कि अगर पित्ररों का दाह-संस्कार सही ढंग से ना हो तो वह नाखुश होकर हमें परेशान करते हैं. कुंडली में पितृ दोष तब होता है लग्नेश पंचमेश और भाग्य में राहु केतु विराजमान होता है तो यह दोष प्रबल होता है</p>
                <p class="text-center"><img class="img-responsive" src="web/images/kundali/3.jpg" alt="kundali"></p>
                <p><b class="red">ग्रहण दोष:-</b> जब सूर्य या चन्द्रमा की युति राहू या केतु से हो जाती है तो इस दोष का निर्माण होता है. चन्द्र ग्रहण और सूर्य ग्रहण दोष की अवस्था में जातक डर व घबराहट महसूस करता है. चिड़चिड़ापन उसके स्वभाव का हिस्सा बन जाता है. माँ के सुख में कमी आती है. किसी भी कार्य को शुरू करने के बाद उसे सदा अधूरा छोड़ देना व नए काम के बारे में सोचना इस दोष के लक्षण हैं.</p>
                <p class="text-center"><img class="img-responsive" src="web/images/kundali/4.jpg" alt="kundali"></p>
                <p><b class="red">अमावस्या दोष:-</b> जब सूर्य और चन्द्रमा दोनों कुण्डली के एक ही घर में विराजित हो जावे तब इस दोष का निर्माण होता है. जैसे की आप सब जानते है की अमावस्या को चन्द्रमा किसी को दिखाई नहीं देता उसका प्रभाव क्षीण हो जाता है. ठीक उसी प्रकार किसी जातक की कुंडली में यह दोष बन रहा हो तो उसका चन्द्रमा प्रभावशाली नही रहता और चन्द्रमा को ज्योतिष में कुण्डली का प्राण माना जाता है और जब चन्द्रमा ही प्रभाव हीन हो जाए तो यह किसी भी जातक के लिए कष्टकारी हो जाता है क्योंकि यही हमारे मन और मस्तिक का कारक ग्रह है.
                </p>
                <p><b class="red">केमद्रुम दोष:-</b> चन्द्रमा से बनने वाला ये दोष अपने आप में महासत्यानाशी दोष है यदि चंद्रमा से द्वितीय और द्वादश दोनों स्थानों में कोई ग्रह नहीं हो तो केमद्रुम नामक या दोष बनता है या फिर आप इसे इस प्रकार समझे चन्द्रमा कुंडली के जिस भी घर में हो, उसके आगे और पीछे के घर में कोई ग्रह न हो..</p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
           @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->
@endsection