@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">मुहूर्त</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>हिंदू धर्म में मुहूर्त एक समय मापन इकाई है वर्तमान हिंदी भाषा में इस शब्द को किसी कार्य आरंभ करने की शुभ घड़ी को कहने लगे हैं</p>
                <p>एक मुहूर्त बराबर होता है 2 घड़ी के या लगभग 48 मिनट के अमृत/जीव मुहूर्त एवं ब्रह्म मुहूर्त बहुत श्रेष्ठ होते हैं; ब्रह्म मुहूर्त सूर्योदय के 25 नाडिया पूर्व यानी लगभग 2 घंटे पूर्व होता है| यह समय योग साधना और ध्यान लगाने के लिए सर्वोत्तम कहा गया है|</p>
                <p>चौघड़िया दिन और रात के आठ आठ हिस्से का एक चौघड़िया होता है यानी 12 घंटे का दिन और 12 घंटे की रात में प्रत्येक 1:30  मिनट का चौघड़िया होता है चौघड़िया सूर्य उदय से आरंभ होता है सात चौघड़िया के बाद पहला चौघड़िया ही आठवां चौघड़िया होता है| सात-वारों के अलग-अलग चौघड़िया होते हैं|</p>
                <p>शुभ मुहूर्त, मुहूर्त दो तरह के होते हैं शुभ को ग्रहय समय और  अशुभ को अग्रहय समय कहते हैं शुभ मुहूर्त किसी भी मांगलिक कार्य को शुरू करने का ऐसा शुभ समय होता है इसमें तमाम ग्रह नक्षत्र शुभ परिणाम देने वाले होते हैं इस समय में कार्य आरंभ करने से लक्ष्य में लक्ष्य को आज प्राप्त करने के लिए सहायक होता है और काम में आने वाली अड़चनों को दूर करता है शुभ मुहूर्त जानते समय तिथि समय वार नक्षत्र पक्ष आयन चौघड़िया एवं लग्न आदि का भी ध्यान रखा जाता है</p>
                <p class="text-center"><img class="img-responsive" src="web/images/muhurat/1.jpg" alt="muhurat" width="55%"></p>
                <p><b class="red">कितने होते हैं मुहूर्त :-</b>  दिन और रात के 24 घंटे के समय के अनुसार देखा जाए तो प्रातः 6:00 बजे से लेकर दिन रात मिलाकर प्रातः 5:12 तक कुल 30 नक्षत्र होते हैं एक मुहूर्त दो घड़ी अर्थात् 48 मिनट के बराबर होता है 24 घंटे में 1440 मिनट होते हैं अब मुहूर्त सुबह 6:00 बजे से आरंभ हो जाता है</p>
                <p class="text-center"><img class="img-responsive" src="web/images/muhurat/2.png" alt="muhurat" width="55%"></p>
                <p><b class="red">मुहूर्त के नाम :-</b>
                </p>
                <div class="col-md-4 col-sm-6 col-xs-6">
                    <p>1. रुद्र<br>
                    2. आही<br>
                    3. मित्र<br>
                    4. पित्र<br>
                    5. वासु<br>
                    6. वाराह<br>
                    7. विशवे देवा<br>
                    8. विधि<br>
                    9. सतमुखी</p>
                </div>
                <div class="col-md-4 col-sm-6 col-xs-6">
                    <p>10. पुरुहूत<br>
                    11. वाहिनी<br>
                    12. नकतनकर<br>
                    13. वरुण<br>
                    14. आर्यमा<br>
                    15. भग<br>
                    16. गिरीश <br>
                    17. अजपाद<br>
                    18. अहीर</p>
                </div>
                <div class="col-md-4 col-sm-6 col-xs-6">
                    <p>19. पुष्प<br>
                    20. अश्वनी<br>
                    21. यम<br>
                    22. अग्नि<br>
                    23. कांड<br>
                    24. आदिति जीव/अमृत <br>
                    25. विष्णु <br>
                    26. ब्रह्म और<br>
                    27. समुंद्र</p>
                </div>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->
@endsection