@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">पंचांग</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>सभी विषय या वस्तु के प्रमुख पांच अंग को पंचांग कहते हैं भारतीय ज्योतिष शास्त्र के पांच अंगों की दैनिक जानकारी पंचांग में दी जाती है यह अंग तिथि वार नक्षत्र योग करण है|सूर्य एवं चंद्र के अंतर से तिथि का निर्माण होता है| पूर्णिमा को सूर्य चंद्र एक दूसरे के सामने एवं हमेशा के एक साथ रहते हैं| पूर्ण गृह साथ होने के कारण सप्तवारो की रचना की गई है|</p>
                <p>सरल शब्दों में कहें तो यह ग्रह पथ पर राशिया स्थान का नाम है इनका क्रम मेष,वृष, मिथुन, कर्क, सिंह, कन्या, तुला, वृश्चिक, धनु, मकर, कुंभ, मीन,</p>
                <p>राशि में <b class="green">2:15</b> नक्षत्र होते हैं इस प्रकार 12 राशियों में 27 नक्षत्र होते हैं प्रत्येक नक्षत्र के चार हिस्से होते हैं जिन्हें उनके चरण कहा जाता है प्रत्येक चरण का एक अक्षर होता है जिस दिन एवं समय जातक का जन्म होता है उस समय जिस नक्षत्र में चंद्रमा गमन कर रहे होते हैं उस नक्षत्र के पूरे काल को ज्ञात करके उसके चार हिस्से करते हैं, जिस हिस्से में जातक का समय आ जाता है, उस हिस्से (चरण) के अक्षर से ही प्रथमाक्षर जाना जा सकता है प्रत्येक समय सिर्फ एक अक्षर होता है</p>
                <p><b class="red">मूलादि  नक्षत्र क्या है :-</b> किसी बालक का जन्म होता है तो समानता है यह पूछा जाता है कि बालक का जन्म मूल में तो नहीं हुआ है, इसके उत्तर के लिए जन्म काल के नक्षत्र को देखें यदि यह इन 6 में से एक नक्षत्र है तो बालक मूल नक्षत्र में हुआ है, अश्वनी,जेष्ठा,मघा, मूल,अश्लेषा,रेवती जन्म लिए बालक आरंभ में ही प्रयोजन के लिए कष्ट कारक होते हैं, लेकिन बड़े होकर यह बहुत ही भाग्यशाली भी होते हैं, कर्मकांड के अंतर्गत मूल नक्षत्र की वैदिक विधि से शांति पाठ भी होती है जो आगे वही नक्षत्र आने पर इसकी शांति करते हैं, लगभग नक्षत्र 27 दिन बाद आता है</p>
                <p>यदि आप अपने परिवार या जानने वालों में किसी भी बालक का जन्म होता है तो मूल नक्षत्र जाने के लिए हमारे संस्था से जुडे़ –</p>
                <p class="text-center"><img class="img-responsive" src="web/images/vastu/bottom_decor.png" alt="panchang"></p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->
@endsection