@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">रत्न</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>कुछ पुराणों का मत है दैत्यराज बली का वध करने के लिए भगवान त्रिलोकीनाथ ने वामन- अवतार धारण किया और उसके गर्व को चूर किया|</p>
                <p>इस समय भगवान के चरण स्पर्श से दैत्यराज बलि का सारा शरीर  रत्नों का बन गया तब देवराज इंद्र ने उस पर वज्र की चोट की इस प्रकार टूट कर बिखर हुए बली के रत्नमय खंडों को भगवान शिव ने अपने त्रिशूल में धारण कर लिया और उसमें नव ग्रह बारह राशियों के प्रभुत्व का आधार करके पृथ्वी पर गिरा दिया पृथ्वी पर गिराए गए इन खंडों से ही विभिन्न रत्नों कि खाने पृथ्वी के गर्भ में बन गई रत्न 84 माने गए हैं| 9 प्रमुख रत्न तथा विशेष उपरत्न माने जाते हैं|</p>
                <p><b class="red">इन नौ प्रमुख रत्नों का नौ ग्रह से संबंध माना जाता है :-</b></p>
                <p>सूर्य-माणिक्य,चंद्रमा-मोती,मंगल-मूंगा,बुध-पन्ना,बृहस्पति-पुखराज,शुक्र -हीरा, शनि-नीलम,राहु-गोमेद,केतू-लहसुनिया</p>
                <p class="text-center"><img class="img-responsive" src="web/images/ratna/stones.png" alt="ratna"></p>
                <p><b class="red">कितने साल तक पहन सकते हैं कौन सा रत्न:-</b></p>
                <p><b class="red">माणिक:-</b> माणिक रत्न के बारे में कहा जाता है यह रत्न अंगूठी में जड़वा ने से लेकर 4 वर्ष तक प्रभावशाली रहता है</p>
                <p><b class="red">पन्ना :-</b> पन्ना रत्न के बारे में ज्योतिषियों का मानना है की अंगूठी में जड़वा ने के दिन से 3 वर्ष तक प्रभावशाली रहता है इसका बाद इसका महत्व खत्म हो जाता है</p>
                <p><b class="red">नीलम:-</b> अंगूठी में पहनने के 5 वर्ष तक प्रभावशाली</p>
                <p><b class="red">पुखराज:-</b> इसकी समय सीमा 4 वर्ष की होती है 4 साल के बाद इसका प्रभाव खत्म हो है</p>
                <p><b class="red">गोमेद:-</b> पहनने के 3 वर्ष तक प्रभावशाली रहता है|</p>
                <p><b class="red">लहसुनिया :- पहनने के 3 वर्ष तक प्रभावशाली रहता है</b></p>
                <p>रत्न पहनते समय राशि का खास ध्यान रखा जाता है राशि के अलावा रत्न पहनना ही अच्छा माना जाता है इन सबके अलावा लहसुनिया-हीरा,मूंगा-नीलम नीलम-माणिक्य इन सभी को कभी एक साथ नहीं पहनना चाहिए| आप इन रत्नों को एक साथ तभी पहन सकते हैं| जब ग्रहों की अवस्था हो या दशा-अंतर्दशा चल रही हो यह रत्न तभी आपके लिए फलदायी होते हैं|</p>
                <p class="text-center"><img class="img-responsive" src="web/images/ratna/ratna2.jpg" alt="ratna"></p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->
@endsection