@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">वैदिक पूजन</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>पूजा-पाठ सर्वप्रथम एक विश्वास है जहां विश्वास है वहां सब कुछ है और ईश्वर उसी को प्राप्त होता है या अनुभूत होता है जो खुद के कर्मों और अपने ईश्वर पर विश्वास रखता है और उसे पुजता है उसकी पूजा- पाठ करता है</p>
                <p class="text-center"><img class="img-responsive" src="web/images/pujan/1.png" alt="pujan"></p>
                <p>वैदिक पूजा के विधि विधान- हिन्दू धर्म में शास्त्रों के अनुसार की गयी वैदिक पूजा को ही सर्वश्रेष्ठ पूजा कहा गया है यदि पूर्ण श्रद्धा एवं विधि विधान पूर्वक पूजा आराधना कि जाये, तो निष्चित रूप से सारी मनोकामनाएं पूर्ण होती हैं।</p>
                <p>हमारे धार्मिक ग्रंथों में कुछ नियम व परंपराएं बनाई गई है, जिनका पालन करना ही हमारी सफलता की सीढ़ी है। भगवान की पूजा तो किसी भी तरह से की जा सकती है लेकिन सार्थक पूजा के लिए शास्त्र सम्मत विधान की जानकारी होना अति आवष्यक है और उसके लिए आवष्यक है कि पूजा करने के लिए कौनसा आसन उचित है, दीप किस प्रकार का होना चाहिए, माला कौन सी अनिवार्य होगी व पूजा का तरीका क्या होगा आदि इन बातों पर ध्यान दे तो हम अपनी पूजा को एक संपूर्ण व श्रेष्ठ पूजा बना सकते हैं।</p>
                <p>हमारे शास्त्रों के अनुसार जिस स्थान पर प्रभु को बिठाया जाता है उसे दर्भासन कहते हैं और जिस पर स्वयं साधक बैठता है, उसे आसन कहते हैं। विद्वानों की भाषा में यह शरीर भी आसन है और प्रभु के भजन में इसे समर्पित करना सबसे बड़ी पूजा है। साधक को कभी जमीन पर बैठ कर पूजा नहीं करनी चाहिए। ऐसा करने से पूजा का पुण्य भूमि को चला जाता है नंगे पैर पूजा करना भी उचित नहीं है, हो सके तो पूजा का आसन व वस्त्र अलग रखने चाहिए। जो शुद्ध रहे लकड़ी की चौकी, घास फूस से बनी चटाई, पत्तों से बने आसन पर बैठ कर पूजा करने से भक्त को मानसिक अस्थिरता, बुद्धि की भटकन, मन की डांवांडोल स्थिति, उच्चाटन, रोग-शोक आदि देते हैं। अपना आसन, माला आदि किसी को नहीं देने चाहिए। इससे पुण्य कम हो जाता है।</p>
                <div class="col-md-6">
                    <p><b class="red">Pujan For Reletionship</b></p>
                    <p>स्वयंवर पार्वती पूजन</p>
                    <p>उमा - माहेश्वरी पूजन</p>
                    <p>शिव - पार्वती पूजन</p>
                    <p>गठबंधन पूजन</p>
                </div>
                <div class="col-md-6">
                    <p><b class="red">Pujan For Education</b></p>
                    <p>दुग्ध रुद्राभिषेक</p>
                    <p>सरस्वती पूजन</p>
                    <p>गुरु पूजन</p>
                </div>
                <div class="clearfix"></div>
                <div class="col-md-6">
                    <p><b class="red">Pujan For Health</b></p>
                    <p>महामृत्युंजय स्त्रोतम</p>
                    <p>बजरंग बाण का पाठ</p>
                    <p>नवग्रह पूजन</p>
                    <p>दूध से रुद्राभिषेक</p>
                    <p>अपराजिता का पाठ</p>
                </div>
                <div class="col-md-6">
                    <p><b class="red">शत्रु नाश के लिए पूजन</b></p>
                    <p>माता बगलामुखी पूजन</p>
                    <p>माता काली पूजन</p>
                    <p>माता दुर्गा पूजन</p>
                    <p>बटुक भैरव पूजन</p>
                    <p>दश-महाविद्या पूजन</p>
                </div>
                <div class="clearfix"></div>
                <p class="text-center pt-2"><b class="red">Pujan For All Planets</b></p>
                <div class="col-md-6 text-center">
                    <p>सूर्य पूजन</p>
                    <p>मंगल पूजन</p>
                    <p>गुरु पूजन</p>
                    <p>शनि पूजन</p>
                    <p>केतु पूजन</p>
                </div>
                <div class="col-md-6 text-center">
                    <p>चंद्र पूजन</p>
                    <p>बुध पूजन</p>
                    <p>शुक्र पूजन</p>
                    <p>राहु पूजन</p>
                    <p>सुदर्शन पूजा</p>
                </div>
                <div class="clearfix"></div>
                <p><b class="red">पूजन सामग्री</b></p>
                <p>धूप बत्ती (अगरबत्ती), कपूर,केसर,चंदन,यज्ञोपवीत ,कुंकु,चावल,अबीर-गुलाल, अभ्रक,हल्दी,आभूषण,नाड़ा,रुई,रोली, सिंदूर,सुपारी, पान के पत्ते,पुष्पमाला, कमलगट्टे,धनिया खड़ा,सप्तमृत्तिका,सप्तधान्,कुशा व दूर्वा,पंच मेवा,गंगाजल ,शहद (मधु),शकर,घृत (शुद्ध घी),दही,दूध,ऋतुफल,नैवेद्य या मिष्ठान्न( पेड़ा, मालपुए इत्यादि),इलायची (छोटी),लौंग मौली,इत्र की शीशी,सिंहासन (चौकी, आसन),पंच पल्लव,( बड़, गूलर, पीपल, आम और पाकर के पत्ते),पंचामृत,तुलसी दल,केले के पत्ते,( यदि उपलब्ध हों तो खंभे सहित),औषधि,( जटामॉसी, शिलाजीत आदि)</p>
                <p class="text-center"><img class="img-responsive" src="web/images/pujan/2.png" alt="pujan"></p>
                <p>श्री सत्यनारायणजी का पाना( अथवा मूर्ति),गणेशजी की मूर्ति,अम्बिका की मूर्ति,सत्यनारायण को अर्पित करने हेतु वस्त्,गणेशजी को अर्पित करने हेतु वस्त्र,अम्बिका को अर्पित करने हेतु वस्त्र,जल कलश (तांबे या मिट्टी का),सफेद कपड़ा (आधा मीटर),लाल कपड़ा (आधा मीटर),पंच रत्न (सामर्थ्य अनुसार),दीपक,बड़े दीपक के लिए तेल,बन्दनवार,ताम्बूल (लौंग लगा पान का बीड़ा),श्रीफल (नारियल),धान्य (चावल, गेहूँ),पुष्प (गुलाब एवं लाल कमल),एक नई थैली में हल्दी की गाँठ,खड़ा धनिया व दूर्वा आदि,अर्घ्य पात्र सहित अन्य सभी पात्र</p>
                <p class="text-center"><img class="img-responsive" src="web/images/pujan/3.jpg" alt="pujan"></p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->
@endsection