@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">वास्तु शास्त्र</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p><b class="red">वास्तु शास्त्र क्या है -</b>
                वास्तु का शाब्दिक अर्थ निवासस्थान होता है। इसके सिद्धांत वातावरण में जल, पृथ्वी, वायु, अग्नि और आकाश तत्वों के बीच एक सामंजस्य स्थापित करने में मदद करते हैं। जल, पृथ्वी, वायु, अग्नि और आकाश इन पाँचों तत्वों का हमारे कार्य प्रदर्शन, स्वभाव, भाग्य एवं जीवन के अन्य पहलुओं पर पड़ता है। ... वास्तु एक प्राचीन विज्ञान है।
                </p>
                <p class="text-center hastrekha"><img class="img-responsive" src="web/images/vastu/1.png" width="35%" alt="vastu shastra" width="80%"></p>
                <p>घर में सुख शांति के लिए वास्तु उपाय</p>
                <p><b class="red">मकान का मुख्य द्वार :-</b> मकान का मुख्य द्वार दक्षिण मुखी नहीं होना चाहिए। इसके लिए आप चुंबकीय कंपास लेकर जाएं। यदि आपके पास अन्य विकल्प नहीं हैं, तो द्वार के ठीक सामने बड़ा सा दर्पण लगाएं, ताकि नकारात्मक ऊर्जा द्वार से ही वापस लौट जाएं।</p>
                <p><b class="red">खिड़की दरवाजे :-</b> घर के खिड़की दरवाजे इस प्रकार होनी चाहिए, कि सूर्य का प्रकाश ज्यादा से ज्यादा समय के लिए घर के अंदर आए। इससे घर की बीमारियां दूर भागती हैं।</p>
                <p><b class="red">ड्रॉइंग रूम :-</b> परिवार में लड़ाई-झगड़ों से बचने के लिए ड्रॉइंग रूम यानी बैठक में फूलों का गुलदस्ता लगाएं।</p>
                <p><b class="red">बेडरूम :-</b> बेडरूम में भगवान के कैलेंडर या तस्वीरें या फिर धार्मिक आस्था से जुड़ी वस्तुएं नहीं रखनी चाहिए। बेडरूम की दीवारों पर पोस्टर या तस्वीरें नहीं लगाएं तो अच्छा है। हां अगर आपका बहुत मन है, तो प्राकृतिक सौंदर्य दर्शाने वाली तस्वीर लगाएं। इससे मन को शांति मिलती है, पति-पत्नी में झगड़े नहीं होते।</p>
                <p><b class="red">देवस्थान :-</b> घर में पूजा का स्थान ईशान कोण अर्थात उत्तर-पूर्व दिशा में होना चाहिए।।</p>
                <p class="red">शौचालय :-</p>
                <p>•    वास्तु शास्त्र के अनुसार घर में शौचालय हमेशा दक्षिण या दक्षिण-पश्चिम दिशा में ही होना चाहिए।</p>
                <p>•    शौचालय का गटर आपके घर के पश्चिम या उत्तर दिशा में होना चाहिए।</p>
                <p>•    दक्षिण दिशा के अलावा शौचालय की खिड़कियाँ और दरवाजा किसी भी दिशा में हो सकते हैं</p>
                <p>यदि आप मकान निर्माण करवा रहे हैं या फिर वास्तु से संबंधित कोई भी समस्या है और उसका समाधान चाहते हैं तो अवश्य हमें लिखें , ज्योतिष और वास्तु शास्त्र के अनुसार हम आपकी समस्याओं का निराकरण करेंगे....:-</p>
                <p>रविवार और मंगलवार के दिन घर बनावाने का काम शुरु न करवाएं। मंगलवार के दिन हस्त नक्षत्र, पुष्य, रेवती, मघा, पूर्वाषाढ़ा या मूल नक्षत्र हो और ऐसे में गृह निर्माण किए जाए तो चोरी, आग लगने और संतान को कष्ट होने की आशंका रहती है</p>
                <p>4, 9, 14, हर महीने की यह तिथि रिक्ता यानी खाली तिथि मानी जाती है इसलिए इन तिथियों में निर्माण कार्य नहीं शुरु करवाना चाहिए। :-</p>
                <p class="text-center"><img class="img-responsive" src="web/images/vastu/bottom_decor.png" alt="bottom decor"></p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->

@endsection