@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">वैदिक नित्य कर्म</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>प्राचीन वैदिक शास्त्रों और नियमों में हर दिन की शुरुआत योग्य शुभ मंत्रों के स्मरण से होती है। यदि कोई भी व्यक्ति इस मंत्र नियम का विधिवत पालन करे तो उसका जीवन सुख और सौभाग्य से परिपूर्ण होता है।</p>
                <p class="text-center">जानिए प्रात:काल का मंत्र :</p>
                <p class="text-center"><b class="red">प्रात: कर-दर्शनम्</b></p>
                <p class="text-center">
                    कराग्रे वसते लक्ष्मी करमध्ये सरस्वती।<br>
                    करमूले तू गोविन्द: प्रभाते करदर्शनम्।।
                </p>
                <p class="text-center">
                    <b class="red">भूमि पर चरण रखते समय जरूर स्मरण करें<br>
                        पृथ्वी क्षमा-प्रार्थना</b>
                </p>
                <p class="text-center">समुद्र वसने देवी पर्वत स्तन मंडिते।<br>
                    विष्णु पत्नी नमस्तुभ्यं पाद स्पर्शं क्षमश्वमेव</p>
                    <p class="text-center"><b class="red">त्रिदेवों के साथ नवग्रह स्मरण</b></p>
                    <p class="text-center">ब्रह्मा मुरारिस्त्रिपुरान्तकारी भानु: शशी भूमिसुतो बुधश्च।<br>
                    गुरुश्च शुक्र: शनिराहुकेतव: कुर्वन्तु सर्वे मम सुप्रभातम्।।</p>
                    <p class="text-center"><b class="red">नित्यकर्म से निवृत्त हो स्नान करते समय इस मंत्र का स्मरण करें<br>स्नान मंत्र</b></p>
                    <p class="text-center">गंगे च यमुने चैव गोदावरी सरस्वती।<br>
                  नर्मदे सिन्धु कावेरी जले अस्मिन् सन्निधिम् कुरु।।</p>
                  <p class="text-center"><b class="red">पूजन के समय सूर्य आराधना के लिए : <br>
                                          सूर्य नमस्कार</b></p>
                                          <p class="text-center" style="padding-bottom: 30px;">ॐ सूर्य आत्मा जगतस्तस्युषश्च<br>
           आदित्यस्य नमस्कारं ये कुर्वन्ति दिने दिने।<br>
                        दीर्घमायुर्बलं वीर्यं व्याधि शोक विनाशनम् <br>
                        सूर्य पादोदकं तीर्थ जठरे धारयाम्यहम्।।</p>
                        <div class="col-md-4">
                            <ul>
                                <li>ॐ मित्राय नम:</li>
                                <li>ॐ भानवे नम:</li>
                                <li>ॐ हिरण्यगर्भाय नम:</li>
                                <li>ॐ सवित्रे नम:</li>
                                <li>ॐ श्री सवितृ सूर्यनारायणाय नम:</li>
                            </ul>
                        </div>
                        <div class="col-md-4">
                            <ul>
                                <li>ॐ रवये नम:</li>
                                <li>ॐ खगाय नम:</li>
                                <li>ॐ मरीचये नम:</li>
                                <li>ॐ अर्काय नम:</li>
                            </ul>
                        </div>
                        <div class="col-md-4">
                            <ul>
                                <li>ॐ सूर्याय नम:</li>
                                <li>ॐ पूष्णे नम:</li>
                                <li>ॐ आदित्याय नम:</li>
                                <li>ॐ भास्कराय नम</li>
                            </ul>
                        </div>
                        <div class="col-md-12 clearfix"></div>
                        <p class="text-center blue">“ आदिदेव नमस्तुभ्यं प्रसीदमम् भास्कर |<br>
                       दिवाकर नमस्तुभ्यं प्रभाकर नमोऽस्तु ते|| ’’</p>
                       <p class="text-center"><b class="red">दीप प्रज्वलन के समय इस मंत्र का स्मरण करें : <br>
                                              दीप दर्शन</b></p>
                                                  <p class="text-center">शुभं करोति कल्याणम् आरोग्यम् धनसंपदा।<br>
                          शत्रुबुद्धिविनाशाय दीपकाय नमोऽस्तु ते।।<br>
                         दीपो ज्योति परं ब्रह्म दीपो ज्योतिर्जनार्दन:।<br>
                         दीपो हरतु मे पापं संध्यादीप नमोऽस्तु ते।।
                        </p>
                        <p class="text-center">भगवान श्री गणेश की स्तुति के लिए पवित्र पावन मंत्र... </p>
                        <p class="text-center"><b class="red">गणपति स्तोत्र </b></p>
                        <p class="text-center">विघ्नेश्वराय वरदाय शुभप्रियाय।<br>
                                                लम्बोदराय विकटाय गजाननाय।।<br>
                                                नागाननाय श्रुतियज्ञविभूषिताय।<br>
                                                गौरीसुताय गणनाथ नमो नमस्ते।।<br>
                                               शुक्लाम्बरधरं देवं शशिवर्णं चतुर्भुजं।<br>
                                              प्रसन्नवदनं ध्यायेतसर्वविघ्नोपशान्तये।।<br>
                                    मां आदिशक्ति की आराधना के लिए स्मरण करें :</p>
                                    <p class="text-center"><b class="red">आदिशक्ति वंदना</b></p>
                                    <p class="text-center">सर्वमंगल मांगल्ये शिवे सर्वार्थसाधिके।<br>
                     शरण्ये त्र्यम्बके गौरि नारायणि नमोऽस्तु ते।।
</p>
<p class="text-center"><b class="red">भगवान भोलेनाथ की आराधना के लिए सरल मंत्र का स्मरण करें : <br>
                                                 शिव स्तुति 
</b></p>
<p class="text-center">कर्पूर गौरम करुणावतारं, संसार सारं भुजगेन्द्र हारं।<br>
       सदा वसंतं हृदयार विन्दे,  भवं भवानी सहितं नमामि।।
</p>
<p class="text-center"><b class="red">विष्णु स्तुति </b></p>
<p class="text-center">शान्ताकारं भुजगशयनं पद्मनाभं सुरेश<br>
            विश्वाधारं गगनसदृशं मेघवर्ण शुभाङ्गम्।     <br>  
                          लक्ष्मीकान्तं कमलनयनं योगिभिर्ध्यानगम्यम्<br>
           वन्दे विष्णुं भवभयहरं सर्वलोकैकनाथम्।।
</p>
<p class="text-center"><b class="red">श्रीकृष्ण स्तुति</b></p>
<p class="text-center">कस्तुरी तिलकम ललाटपटले, वक्षस्थले कौस्तुभम।<br>
                    नासाग्रे वरमौक्तिकम करतले, वेणु करे कंकणम।।<br>
         सर्वांगे हरिचन्दनम सुललितम, कंठे च मुक्तावलि।<br>
         गोपस्त्री परिवेश्तिथो विजयते, गोपाल चूडामणी।।<br>
         मूकं करोति वाचालं पंगुं लंघयते गिरिम्।<br>
         यत्कृपा तमहं वन्दे परमानन्द माधवम्।।
</p>
<p class="text-center"><b class="red">श्रीराम वंदना</b></p>
<p class="text-center">लोकाभिरामं रणरंगधीरं राजीवनेत्रं रघुवंशनाथम्।<br>
           कारुण्यरूपं करुणाकरं तं श्रीरामचन्द्रं शरणं प्रपद्ये।।
</p>
<p class="text-center">
    <b class="red">श्रीरामाष्टक</b>
</p>
<p class="text-center">
    हे रामा पुरुषोत्तमा नरहरे नारायणा केशवा।<br>
                 गोविन्दा गरूड़ध्वजा गुणनिधे दामोदरा माधवा।।<br>
                 हे कृष्ण कमलापते यदुपते सीतापते श्रीपते।<br>
                बैकुण्ठाधिपते चराचरपते लक्ष्मीपते पाहिमाम्।।

</p>
<p class="text-center"><b class="red">श्लोकी रामायण</b></p>
<p class="text-center">आदौ रामतपोवनादि गमनं हत्वा मृगं कांचनम्।<br>
              वैदेही हरणं जटायु मरणं सुग्रीवसम्भाषणम्।।<br>
             बालीनिर्दलनं समुद्रतरणं लंकापुरीदाहनम्।<br>
      पश्चाद्रावण कुम्भकर्णहननं एतद्घि श्री रामायणम्।।
</p>
<p class="text-center"><b class="red">सरस्वती वंदना</b></p>
<p class="text-center">या कुन्देन्दुतुषारहारधवला या शुभ्रवस्त्रावृता।<br>
    या वींणावरदण्डमण्डितकरा या श्वेतपदमासना।।<br>
    या ब्रह्माच्युतशङ्करप्रभृतिभिर्देवैः सदा वन्दिता।<br>
    सा माम पातु सरस्वती भगवती  निःशेषजाड्याऽपहा।।
</p>
<p class="text-center"><b class="red">हनुमान वंदना</b></p>
<p class="text-center">अतुलितबलधामं हेमशैलाभदेहम् | <br>
          दनुजवनकृषानुम् ज्ञानिनांग्रगणयम्||<br>
          सकलगुणनिधानं वानराणामधीशम्।<br>
         रघुपतिप्रियभक्तं वातजातं नमामि।।<br>
      मनोजवं मारुततुल्यवेगम जितेन्द्रियं बुद्धिमतां वरिष्ठं।<br>
          वातात्मजं वानरयूथमुख्यं श्रीरामदूतं शरणम् प्रपद्ये।।
</p>
<p class="text-center"><b class="red">स्वस्ति-वाचन </b></p>
<p class="text-center">ॐ स्वस्ति न इंद्रो वृद्धश्रवा:<br>
           स्वस्ति न: पूषा विश्ववेदा:।<br>
      स्वस्ति नस्तार्क्ष्यो अरिष्ट्टनेमि:स्वस्ति नो बृहस्पतिर्दधातु।।
</p>
<p class="text-center"><b class="red">शांति पाठ</b></p>
<p class="text-center">ॐ पूर्णमद: पूर्णमिदं पूर्णात् पूर्णमुदच्यते।<br>
                     पूर्णस्य पूर्णमादाय पूर्णमेवावशिष्यते।।<br>
                     ॐ द्यौ: शान्तिरन्तरिक्ष (गुं) शान्ति:, <br>
                   पृथिवी शान्तिराप: शान्तिरोषधय: शान्ति:। <br>
             वनस्पतय: शान्तिर्विश्वे देवा: शान्तिर्ब्रह्म शान्ति:, <br>
              सर्व (गुं) शान्ति:, शान्तिरेव शान्ति:, सा मा शान्तिरेधि।। <br>
                       ।।ॐ शान्ति: शान्ति: शान्ति:।।</p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->

@endsection