@extends('website.template.master')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <center>
                    <h1 class="contact_us">यज्ञ</h1>
                </center>
            </div>
        </div>
    </div>
    <!-- hs about ind wrapper Start -->
    <div class="hs_about_indx_main_wrapper" style="padding-top: 30px;">
        <div class="container">
            <div class="row home-content-main">
                <div class="col-md-12 col-sm-12 col-xs-12">
                <p>यज्ञ’ एक व्यापक शब्द है और इसका रूप भी व्यापक है। श्रीमद्भगद्गीता में भगवान श्रीकृष्ण अर्जुन को कर्मयोग समझाते हुए दान, पुण्य, सेवा, उपकार, रक्षा आदि सत्कर्मों को यज्ञ की संज्ञा देते हैं। ‘यज्ञ वै विष्णु’ अर्थात् यज्ञ विष्णु का स्वरूप है और विष्णु व्यापक हैं। ज्ञान, ध्यान, आराधना और चिंतन यज्ञ हैं, सेवा भी यज्ञ है और देश सेवा सबसे बड़ा यज्ञ है।</p>
                <p>यज्ञ की परंपरा प्राचीनकाल से रही है। ऋषि वनों में रहते हुए प्रातः सायं दैनिक यज्ञ किया करते थे। पंच महायज्ञों का प्रचलन था। धार्मिक अनुष्ठान के समय वृक्षों में भगवान का वास मानकर पीपल, बरगद, आम, अशोक, बिल्व, पारिजात, आंवला आदि की पूजा की जाती थी। ऋषि-मुनि, यज्ञ को सफलता और सिद्धिकारक मानते थे और वायुमंडल की शुद्धि का कारक भी मानते थे। यही कारण था कि उस समय लोग निरोग और दीर्घायु होते थे।</p>
                <p>मध्यकाल में यज्ञ को विकृत तथा विलुप्त होते देख महर्षि दयानंद ने यज्ञ को ज्ञान, विज्ञान का कारक बनाकर उसे आध्यात्मिक मंच पर पुनः प्रतिष्ठित किया और कहा, <span style="color: red;">“एते पंच महायज्ञा मनुष्यैर्नित्यं कर्त्व्याः।”</span> यज्ञ का संबंध मन से है और शुभ संस्कार मन के साथ रहते हैं। इसीलिए मनु ने भी कहा है, <span style="color: red;">“ऋषि यज्ञं देव यज्ञं भूत यज्ञं च सर्वदा, नृयज्ञं, पितृयज्ञं च यथा शक्ति न हाययेत्।”</span> कहने का तात्पर्य यह कि सभी ने यज्ञ करने पर जोर दिया।</p>
                <p class="text-center"><img class="img-responsive" src="web/images/yagya/1.png" alt="yagya"></p>
                <p class="text-center">मूल श्लोकः</p>
                <p class="text-center"><b class="red">अन्नाद्भवन्ति भूतानि पर्जन्यादन्नसम्भवः।<br>
                यज्ञाद्भवति पर्जन्यो यज्ञः कर्मसमुद्भवः।।
                </b></p>
                <p>अर्थ- संपूर्ण प्राणी अन्न से उत्पन्न होते हैं और अन्न  की उत्पत्ति पर्जन्य     ( वृष्टि) से होती है, और वृष्टि यज्ञ से होती है,एवं यज्ञ तो कर्म से ही उत्पन्न होने वाला है ।।</p>
                <p class="text-center"><img class="img-responsive" src="web/images/vastu/bottom_decor.png" alt="bottom decor"></p>
                </div>
            </div>
            <div style="width: 100%; height: 70px;"></div>
            @include('website.include.bottom_form')
        </div>
    </div>
    <!-- hs about ind wrapper End -->

@endsection